{
  "entries": [{
    "name": "The Anti-C-section campaign",
    "description": "We start the New Year with an anti-Caesarean-section-campaign. Maybe we should say mea culpa, as the NESA was the one that has distributed an optimised and easy Caesarean section method in many countries. Our aim was to make Caesarean section safer and easier for the mothers. We could not imagine that this method would become one the reasons for over-usage of Caesarean section. We strongly believe that Caesarean section should have a valid indication. \n\n Please download download the document which includes the reasoning for limiting Caesarean section to valid indications.Feedback is welcome and can be sent to [office@nesacademy.org](mailto:office@nesacademy.org).",
    "links": [{
      "title": "New European Surgical Academy [PDF]",
      "description": "NESA’s Anti-Caesarean-Section Campaign: The dangers of overused Cesarean Sections (NESA)",
      "url": "http://www.nesacademy.org/downloads/Anti_CS-Campaign.pdf"
    }]
  }, {
    "name": "Ten Step Vaginal Hysterectomy – A modified operative technique for vaginal hysterectomy",
    "description": "This multinational study compares a traditional vaginal hysterectomy (the Heaney method) with a modified method, the so called “Ten-Step Vaginal Hysterectomy”, which is a result of the analysis of 6 different methods. A study protocol has been elaborated and is available on demand. The pilot study showed a significant reduction of the operative time and of the need for pain killers."
  }, {
    "name": "Computerized labour monitoring",
    "description": "With this new development of a cervicometer, based on a GPS, the obstetrician can follow up the delivery without digital examination. It enables him to make decisions based on accurate and real-time information, resulting in significantly improved medical care. Obstetrical units may join the project for clinical comparative studies through the NESA."
  }, {
    "name": "Anti-episiotomy campaign",
    "description": "Episiotomy is considered a common and simple procedure, but it is known to cause complications such as epidermal inclusion cysts or anal sphincter injuries. \n\n It has been shown that women treated by private obstetricians had a 7-fold increased risk to have an episiotomy. It seems that the performance of episiotomy does not meet most of the goals that were attributed to it. The NESA has therefore started an anti-episiotomy campaign. In case episiotomy is necessary, the NESA promotes a two-layered suturing. \n\n In a pilot randomized prospective study it was shown that a two-layered continuous suturing avoiding the vaginal wall resulted in better anatomical results than the traditional three-layered suturing and caused less discomfort and pain."
  }]
}
